Repository: IPGP/webobs
Catalog: CODE/i18n/*.po
Languages: fr_fr

source: die_client_not_valid
fr_fr: Désolé, votre identifiant n'est pas activé/validé sur ce WebObs.

source: WebObs pages require JavaScript enabled
fr_fr: Les pages WebObs n&eacute;cessitent l\'activation de JavaScript

source: Node Configuration
fr_fr: Configuration de Node

source: No grid context specified
fr_fr: Contexte grid non spécifié

source: Could not open
fr_fr: Impossible d\'ouvrir

source: Could not read
fr_fr: Impossible de lire

source: Could not access
fr_fr: Impossible d\'accéder à

source: Could not create
fr_fr: Impossible de créer

source: Cannot upload to
fr_fr: Dépôt impossible vers

source: is invalid
fr_fr: est invalide

source: No output for
fr_fr: Pas de données pour

source: new filename
fr_fr: nouveau fichier

source: File is currently being edited
fr_fr: Fichier en cours d\'édition

source: by
fr_fr: par

source: not found
fr_fr: introuvable

source: not authorized
fr_fr: non autorisé

source: unlink lockfile error
fr_fr: erreur unlink lockfile

source: Not authorized
fr_fr: Pas autorisé

source: Sorry, you must have an edit level to modify
fr_fr: Désolé, vous devez avoir un niveau éditeur pour modifier

source: Sorry, you must have an admin level to delete
fr_fr: Désolé, vous devez avoir un niveau administrateur pour supprimer

source: Invalid resource name
fr_fr: Ressource invalide

source: Not a fully qualified node name (gridtype.gridname.nodename)
fr_fr: Identifiant de node incomplet (gridtype.gridname.nodename)

source: Not a valid GRID requested (NOT gridtype.gridname)
fr_fr: Identifiant de grid incomplet (PAS gridtype.gridname)

source: No filename specified
fr_fr: Fichier non spécifié

source: Editing
fr_fr: Modification

source: Editing file
fr_fr: Modification de

source: Creating
fr_fr: Création

source: without date
fr_fr: sans date

source: No date
fr_fr: sans date

source: Event title (ATT: do not use | (pipe))
fr_fr: Titre événement (ATT: ne pas utiliser de | (pipe))

source: Duplicate id
fr_fr: id en double

source: Other people involved
fr_fr: Autres intervenants

source: Name(s)
fr_fr: Intervenant(s)

source: Event type
fr_fr: Type événement

source: --- please select ---
fr_fr: --- choisir svp ---

source: Select names of people involved (hold CTRL key for multiple selections)
fr_fr: Choisir le(s) intervenant(s) (CTRL-key pour sélection multiple)

source: calibration data-fields definition
fr_fr: définitions des champs de fichier calibration

source: calibration-files configuration
fr_fr: configuration calibration

source: show/hide extra columns
fr_fr: (de)masque colonnes supplémentaires

source: node configuration
fr_fr: configuration de node

source: No node requested
fr_fr: Pas de node spécifié

source: unknown
fr_fr: inconnu

source: to create a node in
fr_fr: de créer un node dans

source: Cannot edit a NODE outside of GRID context
fr_fr: Impossible d\'éditer un node hors d\'un contexte grid

source: select
fr_fr: choisir

source: a node from list
fr_fr: un node dans la liste

source: at least one name
fr_fr: au moins 1 nom

source: Purpose
fr_fr: Objectifs

source: Domain
fr_fr: Domaine

source: Grid code
fr_fr: Code Grid

source: Graphs
fr_fr: Graphes

source: Raw data
fr_fr: Données

source: Project
fr_fr: Projet

source: Networks
fr_fr: Réseaux

source: Own.
fr_fr: Oper.

source: Owner
fr_fr: Opérateur

source: Time reference
fr_fr: Fuseau de référence

source: Sampling Frequency
fr_fr: Fréquence d\'échantillonnage

source: Acquisition period
fr_fr: Période d\'acquisition

source: Access to data
fr_fr: Accès aux données

source: Default data format
fr_fr: Format de données par défaut

source: Default data source
fr_fr: Source de données par défaut

source: Access to rawdata
fr_fr: Accès aux données brutes

source: Graphical routine
fr_fr: Routine graphique

source: First year of data:
fr_fr: Première année des données :

source: Form structure:
fr_fr: Structure du Form :

source: inputs
fr_fr: entrées

source: outputs
fr_fr: sorties

source: Total number of records:
fr_fr: Nombre total d'enregistrements :

source: including
fr_fr: dont

source: in trash
fr_fr: dans la corbeille

source: Events File(s)
fr_fr: Fichier(s) d'événements

source: External link(s)
fr_fr: Lien(s) externe(s)

source: External link
fr_fr: Lien externe

source: Number of nodes
fr_fr: Nombre de nodes

source: Associate existing node(s)
fr_fr: Associer des nodes

source: Create a new node
fr_fr: Créer un nouveau node

source: Do a
fr_fr: Faire une

source: search
fr_fr: recherche

source: within events
fr_fr: dans les événements

source: List of
fr_fr: Liste des

source: Datasheets
fr_fr: Fiches

source: Valid
fr_fr: Valides

source: Active
fr_fr: Actives

source: Coordinates
fr_fr: Coordonnées

source: Lifetime and Validity
fr_fr: Durée de vie et validité

source: Export
fr_fr: Exporter

source: Networks Codes
fr_fr: Codes des réseaux

source: Proc Parameters
fr_fr: Paramètres Proc

source: Proc Graphs
fr_fr: Graphes Proc

source: Proc Param.
fr_fr: Param. Proc

source: Proc Time Scales
fr_fr: Fenêtres temporelles Proc

source: undefined
fr_fr: non défini

source: Proc Status
fr_fr: État Proc

source: Last Measurement
fr_fr: Dernière mesure

source: Sampl.
fr_fr: Échant.

source: Last Data
fr_fr: Dernière donnée

source: Last status check on
fr_fr: Dernier état effectué le

source: External Metadata
fr_fr: Métadonnées externes

source: GNSS 9-char code
fr_fr: Code GNSS 9 caractères

source: Download
fr_fr: Télécharger

source: Name
fr_fr: Nom

source: Lifetime
fr_fr: Durée de vie

source: Started on
fr_fr: Débute le

source: Ended on
fr_fr: Termine le

source: Start / Installation
fr_fr: Début / Installation

source: End / Stop
fr_fr: Fin / Arrêt

source: Raw Format
fr_fr: Format

source: Parameters
fr_fr: Paramètres

source: Data
fr_fr: Données

source: Channels
fr_fr: Canaux

source: Chan.
fr_fr: Canaux

source: Channel
fr_fr: Canal

source: Form Information
fr_fr: Informations du Form

source: Nb Rec.
fr_fr: Nb Enr.

source: Last Record
fr_fr: Dernier Enreg.

source: Raw Data
fr_fr: Données

source: See also the following maps
fr_fr: Voir aussi les cartes suivantes

source: Location
fr_fr: Localisation

source: Maps
fr_fr: Cartes

source: Distance (beeline)
fr_fr: Distance (vol d'oiseau)

source: Elev. gain
fr_fr: Dénivelée

source: Information
fr_fr: Informations

source: References
fr_fr: Bibliographie

source: Bibliography
fr_fr: Bibliographie

source: Events
fr_fr: Événements

source: Network
fr_fr: Réseau

source: Parent Datasheet
fr_fr: Fiche parente

source: {caract} of {station}
fr_fr: {caract} de {station}

source: Begin - End
fr_fr: Début - Fin

source: General Status
fr_fr: État Général

source: Status
fr_fr: État

source: Graphics
fr_fr: Graphes

source: Click to enlarge
fr_fr: Cliquer pour agrandir

source: Elevation
fr_fr: Altitude

source: Elev.
fr_fr: Alt.

source: Positionning
fr_fr: Positionnement

source: Geographic
fr_fr: Géographique

source: East
fr_fr: Est

source: North
fr_fr: Nord

source: Location map
fr_fr: Carte de localisation

source: Neighbour nodes
fr_fr: Nœuds voisins

source: This node has a project
fr_fr: Ce node a un projet actif

source: Access
fr_fr: Accès

source: Specifications
fr_fr: Caractéristiques

source: Time
fr_fr: Heure

source: Channel No
fr_fr: N° Voie

source: Channel Name
fr_fr: Nom Voie

source: Unit
fr_fr: Unité

source: Channel Code
fr_fr: Code Voie

source: Calib. Fact.
fr_fr: Fact. Calib.

source: Min. Val.
fr_fr: Val. Min.

source: Max. Val.
fr_fr: Val. Max.

source: Azimuth
fr_fr: Azimut

source: Diagrams
fr_fr: Schémas

source: Edit...
fr_fr: Modifier...

source: Remove...
fr_fr: Supprimer...

source: <b>Click for larger view</B><br>Image={image}<br>Size={dim}<br>Resolution={res}<br>Scaled down {scale} times
fr_fr: <b>Cliquer pour agrandir</B><br>Image={image}<br>Dimensions={dim}<br>Resolution={res}<br>Affichage réduit par {scale}

source: Access to the
fr_fr: Accès à la

source: Data bank
fr_fr: Banque de données

source: ASCII data file(s)
fr_fr: Fichier(s) ASCII de données validées

source: Access to raw data directory
fr_fr: Accès au répertoire de données brutes

source: Access to routine graphs
fr_fr: Accès aux graphes en routine

source: Sort by
fr_fr: Trier par

source: Event
fr_fr: Événement

source: Add a sub event...
fr_fr: Ajouter un sous-événement

source: Title
fr_fr: Titre

source: Content
fr_fr: Contenu

source: Author(s)
fr_fr: Auteur(s)

source: Remote Operator(s)
fr_fr: Opérateur(s) distant(s)

source: Copy
fr_fr: Copier

source: or
fr_fr: ou

source: Move
fr_fr: Déplacer

source: to node
fr_fr: vers le node

source: Notify
fr_fr: Notifier

source: New node
fr_fr: Nouveau node

source: duplicated from
fr_fr: dupliqué depuis

source: New event
fr_fr: Nouvel événement

source: Datasheet
fr_fr: Fiche

source: See full node
fr_fr: Voir le node complet

source: Names and Codes
fr_fr: Noms et Codes

source: Associated Grids
fr_fr: Grids associées

source: Procs Parameters
fr_fr: Paramètres de Proc

source: Searching for data, please wait
fr_fr: Recherche des données, merci de patienter

source: Select a network
fr_fr: Sélectionner un réseau

source: All networks
fr_fr: Tous les réseaux

source: Start date
fr_fr: Date début

source: End date
fr_fr: Date fin

source: Start time
fr_fr: Heure début

source: End time
fr_fr: Heure fin

source: Word/Expression
fr_fr: Mot/Expression

source: Select to match entire word
fr_fr: Sélectionner pour limiter aux mots entiers

source: Entire word
fr_fr: Mot entier

source: Select to match word case
fr_fr: Sélectionner pour respecter la casse

source: Upper/lower case
fr_fr: Majuscule/Minuscule

source: Select to display the entire text (not only fitting lines)
fr_fr: Sélectionner pour afficher le texte complet (pas seulement les lignes correspondantes)

source: Display Entire text
fr_fr: Afficher le texte complet

source: Include network description
fr_fr: Inclure les descriptions de réseaux

source: Network info
fr_fr: Infos réseaux

source: Include datasheet/station description
fr_fr: Inclure les informations de fiches/stations

source: Sheet info
fr_fr: Infos fiches

source: Include datasheet/station dated events
fr_fr: Inclure les événements de fiches/stations

source: Sheet events
fr_fr: Événements fiches

source: Search
fr_fr: Recherche

source: Search in selected grids below
fr_fr: Recherche dans les Grids cochées ci-dessous

source: Advanced Search
fr_fr: Recherche avancée

source: check to select ALL for search
fr_fr: cocher pour TOUT selecter pour recherche

source: check to select for search
fr_fr: cocher pour recherche

source: Include description files
fr_fr: Inclure fichiers descriptions

source: Include calibration file
fr_fr: Inclure fichiers calibration

source: Include file/node dated events
fr_fr: Inclure événements

source: Datasheet Configuration
fr_fr: Configuration de fiche

source: Modification of
fr_fr: Modification de

source: Creation/installation
fr_fr: Création/installation

source: Geographic location
fr_fr: Localisation géographique

source: Codes, alias and names
fr_fr: Codes, alias et noms

source: Features
fr_fr: Caractéristiques

source: Feature
fr_fr: Caractéristique

source: Sensor
fr_fr: Capteur

source: Sensor/data outcome
fr_fr: Influence capteur/données

source: Notebook Nb
fr_fr: Cahier N°

source: Forward to notebook
fr_fr: Renvoi au cahier

source: Start date & time
fr_fr: Date & heure début

source: End date & time
fr_fr: Date & heure fin

source: Full name
fr_fr: Nom & prénom

source: Birthday
fr_fr: Date de naissance

source: E-mail address
fr_fr: Adresse électronique

source: Login user name
fr_fr: Nom d\'utilisateur

source: Password
fr_fr: Mot de passe

source: Password again
fr_fr: Mot de passe (confirmation)

source: Create a new individual account
fr_fr: Demande de compte personnel

source: I do accept the terms of use
fr_fr: J\'accepte les conditions d\'utilisation

source: Please fill in the form below to update your WebObs password.
fr_fr: Veuillez remplir le formulaire ci-dessous pour mettre à jour votre mot de passe WebObs.

source: Note: your password must be at least %s characters long.
fr_fr: Note: votre mot de passe doit comporter au moins %s caractères.

source: Change your WebObs password
fr_fr: Modifier votre mot de passe WebObs

source: Update your password
fr_fr: Mise à jour de votre mot de passe

source: Your login name
fr_fr: Votre identifiant

source: Your current password
fr_fr: Mot de passe actuel

source: Your new password
fr_fr: Nouveau mot de passe

source: Your new password for verification
fr_fr: Nouveau mot de passe (vérification)

source: Password change disabled
fr_fr: Modification de mot de passe désactivée

source: Sorry, password change is disabled on this platform. Please contact your administrator.
fr_fr: Désolé, la modification de mot de passe a été désactivée sur cette plateforme. Veuillez contacter votre adminstrateur.

source: Password change forbidden
fr_fr: Modification de mot de passe non autorisée

source: Sorry, the special user 'guest' cannot change his password.
fr_fr: Désolé, l'utilisateur spécial 'invité' ne peut modifier son mot de passe.

source: Sorry, your new password does not match the second entry.
fr_fr: Désolé, les deux nouveaux mots de passe sont différents.

source: Please try again below.
fr_fr: Veuillez réessayer.

source: Sorry
fr_fr: Désolé

source: your password must be at least %s characters long
fr_fr: votre mot de passe doit comporter au moins %s caractères

source: Sorry, your current password is incorrect.
fr_fr: Désolé, votre mot de passe actuel est incorrect.

source: Sorry, an error occured. Your password could not be updated.
fr_fr: Désolé, une erreur s'est produite. Votre mot de passe n'a pas pu être mis à jour.

source: Password updated
fr_fr: Mot de passe mis à jour

source: Your password has been successfully updated!
fr_fr: Votre mot de passe a été mis à jour !

source: You will be asked for your new password on
fr_fr: Votre nouveau mot de passe vous sera demandé

source: the next requested page
fr_fr: sur la page suivante

source: Names and Description
fr_fr: Noms et description

source: Lifetime and Time Zone
fr_fr: Durée de vie et fuseau horaire

source: Acquisition and Repeater
fr_fr: Acquisition et relais

source: Repeaters Path
fr_fr: Acquisition et relais

source: Valid Node
fr_fr: Node valide

source: Select to define a project (ATT: only one project per node)
fr_fr: Sélectioner pour définir un projet (ATT: 1 seul projet par node)

source: Move this event to another node
fr_fr: Déplacer cet événement vers un autre node

source: currently selected people
fr_fr: actuellement sélectionné(s)

source: featureA,featureB,featureC
fr_fr: caract_A,caract_B,caract_C

source: help_creationstation_featrefresh
fr_fr: Cliquez pour rafraîchir la liste des caractéristiques ci-dessous

source: Edit the node-features-nodes associations list
fr_fr: Éditer la liste des associations node-feature-nodes

source: Send an e-mail to inform Webobs users
fr_fr: Informer par e-mail les utilisateurs WebObs

source: Duplicate this event into another node
fr_fr: Dupliquer cet événement dans un autre node

source: Select the target node
fr_fr: Choisir le node cible

source: help_creationstation_valid
fr_fr: Cocher pour marquer le node comme valide. Un node invalide ne sera pas utilisé par les procs et sera masqué aux utilisateurs non admin.

source: Time zone (h)
fr_fr: Fuseau horaire

source: Acquisition period (days)
fr_fr: Période d\'acquisition (jours)

source: Acquisition delay (days)
fr_fr: Délai d\'acquisition (jours)

source: help_creationstation_network
fr_fr: Sélectioner le réseau concerné

source: help_creationstation_id
fr_fr: Code/ID dy node: séquence unique de caractères alphanumériques (ne pourra être modifié)

source: help_creationstation_name
fr_fr: Entrez le nom long du node (champ libre pour affichage)

source: help_creationstation_alias
fr_fr: Le champ ALIAS est le code/nom court donné au node (préférablement unique au sein du réseau), mais n\'est pas fonctionnel

source: help_creationstation_type
fr_fr: La champ TYPE est une description courte du node qui complète le nom long (par ex., le modèle d\'un équipement)

source: help_creationstation_tz
fr_fr: Entrez le fuseau horaire (utilisé pour les dates d\'activité et les événements du node), en heures par rapport à UTC (ex: +0)

source: help_creationstation_lat
fr_fr: Latitude de la station (WGS84, degrés décimaux OU deg/min OU deg/min/sec- les 3 champs seront pris en compte)

source: help_creationstation_lon
fr_fr: Longitude de la station (WGS84, degrés décimaux OU deg/min OU deg/min/sec- les 3 champs seront pris en compte)

source: help_creationstation_alt
fr_fr: Altitude de la station (m)

source: help_creationstation_pos_type
fr_fr: Type de positionnement sur le site

source: help_creationstation_tele_type
fr_fr: Type de transmission pour la station

source: help_creationstation_tele_acq
fr_fr: Entrez la liste des codes ID de chaque node utilisé pour la transmission, séparés par une virgule, dans l\'ordre de la station vers l\'acquisition finale

source: help_creationstation_spec
fr_fr: Entrez les mots clés sans accent ou caractères spéciaux et séparés par une virgule

source: help_creationstation_n2n
fr_fr: Entrez le(s) code/ID du(des) node(s) enfant(s) pour cette caractéristique, séparés par une virgule

source: help_creationstation_fid
fr_fr: Le champ FID correspond à un code/identifiant utilisé dans le traitement des données (fonctionnel)

source: help_creationstation_fdsn
fr_fr: Sélectionner le code officiel de l\'International Federation of Digital Seismograph Network (FDSN/IRIS)

source: help_creationstation_proc_tz
fr_fr: Entrez le fuseau horaire des données, en heures par rapport à UTC (ex: +0)

source: help_creationstation_proc_acqrate
fr_fr: Entrez la période d\'acquisition en jours, les formules arithmétiques simples sont autorisées (ex: 1/86400 pour 1 seconde)

source: help_creationstation_proc_acqdelay
fr_fr: Entrez le délai d\'acquisition en jours, les formules arithmétiques simples sont autorisées (ex: 1/86400 pour 1 seconde)

source: help_formnode_gnss_9char
fr_fr: Entrer le code à 9 caractères de la station GNSS

source: Show links to M3G
fr_fr: Afficher les liens vers M3G

source: help_formnode_m3g_check
fr_fr: Cocher pour afficher les liens et métadonnées M3G

source: help_formnode_edit_m3g
fr_fr: Éditer les métadonnées sur le site M3G (nécessite un login préalable)

source: Edit sitelog on M3G
fr_fr: Éditer le sitelog sur M3G

source: Proc name:
fr_fr: Nom de la PROC :

source: Raw format:
fr_fr: Format des données :

source: help_creationstation_rawformat
fr_fr: Sélectionner le format des données (défaut = rawformat de la PROC)

source: Raw data source:
fr_fr: Source des données :

source: help_creationstation_rawdata
fr_fr: Indiquer la source des données (défaut = rawdata de la PROC)

source: Network code:
fr_fr: Code réseau :

source: help_creationstation_description
fr_fr: Décrit les propriétés observées du jeu de données, telles que la définition, la couverture spatiale ou la méthodologie d\'acquisition des mesures. Résumé des objectifs scientifiques du NODE pour cette PROC en particulier.

source: Channel list:
fr_fr: Liste des canaux :

source: help_creationstation_chanlist
fr_fr: Sélectionner les canaux à importer dans la PROC (sélection multiple)

source: no calibration file
fr_fr: pas de fichier de calibration

source: Language selection
fr_fr: Choix de la langue

source: The current language is NAME_OF_GETTEXT_LANGUAGE. Please select your preferred language:
fr_fr: La langue actuelle est le français. Merci de choisir votre langue préférée :

source: hebdo_long_date_format
fr_fr: %A %-d %B %Y <i>(jour %j, sem %V)</i>

source: hebdo_date_format
fr_fr: %A %-d %B %Y

source: from
fr_fr: du

source: to
fr_fr: au

source: Today
fr_fr: Aujourd\'hui

source: Tomorrow
fr_fr: Demain

source: Yesterday
fr_fr: Hier

source: This Week
fr_fr: Cette semaine

source: This Month
fr_fr: Ce mois-ci

source: To be coming
fr_fr: À venir

source: from and after
fr_fr: à partir du

source: all events since
fr_fr: tous les événements depuis le

source: all year
fr_fr: toute l\'année

source: by type
fr_fr: par type

source: by date
fr_fr: par date

source: calendar
fr_fr: calendrier

source: week
fr_fr: semaine

source: All
fr_fr: Tout

source: Time interval
fr_fr: Période

source: hebdo_help_time_interval
fr_fr: Sélectionner l\'intervalle

source: Type of event
fr_fr: Type d'événement

source: hebdo_help_type_event
fr_fr: Sélectionner le type d'événement

source: Delete this event
fr_fr: Supprimer cet événement

source: Presentation
fr_fr: Présentation

source: hebdo_help_presentation
fr_fr: Sélectionner le type de présentation

source: Filter keyword
fr_fr: Filtre

source: hebdo_help_filter
fr_fr: Filtrer un mot (expression régulière)

source: Who
fr_fr: Qui

source: Subject
fr_fr: Objet

source: Place
fr_fr: Lieu

source: hebdo_weekday_first_letter
fr_fr: Lu,Ma,Me,Je,Ve,Sa,Di

source: Holiday
fr_fr: FÉRIÉ

source: Enter
fr_fr: Entrer

source: Are you sure ?
fr_fr: Êtes-vous sûr ?

source: This event will be removed.
fr_fr: Cet \u00e9v\u00e9nement va \u00eatre \u00e9ffac\u00e9.

source: Enter an event type
fr_fr: Entrer un type \u00e9v\u00e9nement

source: Enter a name
fr_fr: Entrer un nom

source: Enter consistent dates
fr_fr: Entrer des dates coh\u00e9rentes

source: Enter consistent days
fr_fr: Entrer des jours coh\u00e9rents

source: Enter consistent months
fr_fr: Entrer des mois coh\u00e9rents

source: Confirm your request ?
fr_fr: Confirmez-vous votre demande ?

source: to be deleted
fr_fr: va \u00eatre supprim\u00e9

source: Upload a new file
fr_fr: Upload fichier vers serveur

source: Avoid special characters and spaces in filename
fr_fr: Eviter les caractères spéiaux et espaces dans les noms de fichier

source: new event
fr_fr: nouvel événement

source: User logged
fr_fr: utilisateur identifié

source: level
fr_fr: niveau

source: Editing event #
fr_fr: Modification événement n°

source: Add a new event
fr_fr: Ajout de nouvel événement

source: Edition of the file
fr_fr: Edition du fichier

source: Display
fr_fr: Afficher

source: Add
fr_fr: Ajouter

source: Save
fr_fr: Enregistrer

source: Cancel
fr_fr: Annuler

source: Submit
fr_fr: Soumettre

source: Editor
fr_fr: Éditeur

source: showmctags_help
fr_fr: Masquer/afficher les événements MC (touche E)

source: showsgram_help
fr_fr: Masquer/afficher le spectrogramme touche S)<br>Touches R/T pour augmenter/réduire la transparence

source: Adjust Spectrogram opacity
fr_fr: Ajuster la transparence du spectrogramme

source: Interval
fr_fr: Intervalle

source: Reference
fr_fr: Référence

source: Real-time refresh every
fr_fr: Temps réel, rafraîchissement

source: Increase speed
fr_fr: Augmente vitesse

source: Decrease speed
fr_fr: Diminue vitesse

source: Base speed
fr_fr: Vitesse de base

source: Click to see miniseed file
fr_fr: Cliquer pour voir le fichier miniseed

source: Sorry, there is no more data available for this request:
fr_fr: Désolé, plus de données disponibles pour cette requête :

source: Operator
fr_fr: Opérateur

source: Update
fr_fr: Modification

source: Input
fr_fr: Saisie

source: Hide
fr_fr: Cacher

source: Restore
fr_fr: Restaurer

source: Delete
fr_fr: Supprimer

source: Remove
fr_fr: Supprimer

source: Erase
fr_fr: Effacer

source: identified by
fr_fr: identifié par

source: not validated by operator (automatique)
fr_fr: non validé par opérateur (automatique)

source: your name
fr_fr: votre nom

source: Station of first arrival
fr_fr: Station de première arrivée

source: Select station or click on first phase of signal
fr_fr: Sélectionnez la station ou cliquez sur la première phase du signal

source: Seconds
fr_fr: Secondes

source: Duration
fr_fr: Durée

source: Number of events
fr_fr: Nombre d'événements
