Repository: IPGP/webobs
Catalog: CODE/i18n/*.po
Languages: fr_fr

source: Distance according to indicated S-P
fr_fr: Distance selon le S-P indiqué

source: Magnitude according to indicated duration and distance
fr_fr: Magnitude selon la durée et la distance indiquées

source: Max amplitude
fr_fr: Amplitude maximale

source: Overscale duration
fr_fr: Durée de saturation

source: not overscale
fr_fr: non saturé

source: Visit
fr_fr: Consulter

source: Comment
fr_fr: Commentaire

source: Create a new SeisComp ID
fr_fr: Créer un nouvel ID dans SeisComP

source: Print signal
fr_fr: Impression du signal

source: Continue with this window
fr_fr: Poursuivre sur cette fenêtre

source: Modify
fr_fr: Modifier

source: Validate
fr_fr: Valider

source: miniSEED file
fr_fr: fichier miniSEED

source: Sefran channels
fr_fr: Composantes Sefran

source: SeedLink/ArcLink all available channels (!)
fr_fr: SeedLink/ArcLink: tous les canaux disponibles (!)

source: Sefran stations (all components)
fr_fr: Stations Sefran (toutes composantes)

source: Click on first arrival or select station
fr_fr: Cliquez sur la première arrivée ou sélectionnez la station

source: Click on first arrival or enter seconds
fr_fr: Cliquez sur la première arrivée ou entrez les secondes

source: Click on End of signal or enter duration
fr_fr: Cliquez sur la fin du signal ou entrez la durée

source: Enter number of events
fr_fr: Entrez le nombre d'événements

source: Select amplitude
fr_fr: Choisissez une amplitude

source: Enter overscale duration
fr_fr: Entrez la durée de saturation

source: Event not flagged OVERSCALE
fr_fr: L'événement n'est pas indiqué saturé

source: Event type is unknown/undetermined. Validate as is ?
fr_fr: Type d'événement inconnu/indéterminé. Valider tel quel ?

source: You cannot validate an event of type AUTO
fr_fr: Vous ne pouvez pas valider un événement de type AUTO

source: ATT: Do you want PERMANENTLY erase this event from
fr_fr: ATT: Voulez-vous supprimer DÉFINITIVEMENT cet événement de

source: Do you want to hide this event from
fr_fr: Voulez-vous cacher cet événement de

source: Do you want to restore this event in
fr_fr: Voulez-vous rétablir cet événement dans

source: Click to start input Main Courante
fr_fr: Cliquez pour lancer la saisie Main Courante

source: 1st click
fr_fr: 1er clic

source: 2nd click
fr_fr: 2nd clic

source: first arrival
fr_fr: première arrivée

source: end of signal
fr_fr: fin du signal

source: help_clb_date
fr_fr: Date d&rsquo;installation/modification (début de validité des paramètres)

source: help_clb_hour
fr_fr: Heure d&rsquo;installation/modification (début de validité des paramètres)

source: help_clb_chnb
fr_fr: Numéro de canal (non éditable)

source: help_clb_chname
fr_fr: Nom du capteur (champ libre)

source: help_clb_unit
fr_fr: Unité physique (champ libre)

source: help_clb_sn
fr_fr: Numéro de série/identifiant (champ libre)

source: help_clb_chcode
fr_fr: Identifiant du canal pour traitement (champ libre)

source: help_clb_offset
fr_fr: Offset à appliquer aux données calibrées après calibration et gain (valeur numérique)

source: help_clb_factor
fr_fr: Facteur multiplicatif à appliquer aux données brutes (valeur numérique), ou expression arithmétique utilisant la variable x comme donnée brute (opérateurs autorisés +, -, /, *, ^ et parenthèses)

source: help_clb_gain
fr_fr: Facteur multiplicatif à appliquer au résultat de la calibration avant offset (valeur numérique)

source: help_clb_minvalue
fr_fr: Valeur numérique minimale des données brutes (filtre)

source: help_clb_maxvalue
fr_fr: Valeur numérique maximale des données brutes (filtre)

source: help_clb_azimuth
fr_fr: Orientation horizontale du capteur (degrés Nord, valeur numérique)

source: help_clb_latitude
fr_fr: Position du capteur en latitude nord (degrés décimaux)

source: help_clb_longitude
fr_fr: Position du capteur en longitude est (degrés décimaux)

source: help_clb_elevation
fr_fr: Altitude du capteur (en mètres)

source: help_clb_depth
fr_fr: Profondeur du capteur (en mètres, positif vers le bas)

source: help_clb_sf
fr_fr: Fréquence d&rsquo;échantillonnage (en hertz)

source: help_clb_dyn
fr_fr: Dynamique du numériseur (en bits)

source: help_clb_lc
fr_fr: Location code (SEED dataless)

source: help_clb_cat
fr_fr: Catégorie du thésaurus THEIA correspondant à la variable du channel (chaine de caractère)

source: help_clb_theia
fr_fr: Cliquez sur le lien pour sélectionner et copiez/collez la catégorie Theia

source: gzt_fmt_long_date
fr_fr: %A %-d %B %Y <i>(jour %j, sem %V)</i>

source: gzt_fmt_date
fr_fr: %A %-d %B %Y

source: gzt_fmt_long_week
fr_fr: Semaine %V, %G

source: gzt_fmt_long_year
fr_fr: Ann&eacute;e %Y

source: until
fr_fr: jusqu\'&agrave;

source: since
fr_fr: depuis

source: list by date
fr_fr: liste par date

source: list by category
fr_fr: liste par cat&eacute;gorie

source: Filter
fr_fr: Filtre

source: Category
fr_fr: Cat&eacute;gorie

source: No match found
fr_fr: Aucun article trouv&eacute;

source: from now on
fr_fr: &#192; partir d\'aujourd\'hui

source: saved as
fr_fr: sauvegard&eacute; sous

source: not saved
fr_fr: non sauvegard&eacute;

source: Calendar
fr_fr: Calendrier

source: News
fr_fr: Actu

source: Single Day
fr_fr: Calendrier Jour

source: List by dates
fr_fr: Liste par Dates

source: List by categories
fr_fr: Liste par Cat&eacute;gories

source: All year
fr_fr: Toute l\'ann&eacute;e

source: From today
fr_fr: &#192; partir d\'aujourd\'hui

source: Until today
fr_fr: Jusqu\'&agrave; aujourd\'hui

source: Shortcuts
fr_fr: Raccourcis

source: or choose a preset period
fr_fr: ou choisir une p&eacute;riode

source: Create New Event
fr_fr: Nouvel Événement

source: Gazette Today
fr_fr: Gazette du Jour

source: Edit Gazette
fr_fr: Modification Gazette

source: category
fr_fr: cat&eacute;gorie

source: Other(s)
fr_fr: Autre(s)

source: Choose one
fr_fr: une seule

source: Ctrl for multiple
fr_fr: Ctrl pour +ieurs

source: names list
fr_fr: liste noms

source: last DB update
fr_fr: mise &agrave; jour

source: failed opening holidays definitions
fr_fr: echec acc&egrave; aux d&eacute;finitions jours f&eacute;ri&eacute;s

source: invalid project name
fr_fr: nom projet invalide

source: invalid for action
fr_fr: invalide pour action

source: invalid event object
fr_fr: objet event invalide

source: No or invalid action
fr_fr: action manquante ou invalide

source: article removed from Gazette
fr_fr: article supprim&eacute; de la Gazette

source: Create Event
fr_fr: Cr&eacute;ation &Eacute;v&eacute;nement

source: Creation Projet
fr_fr: Cr&eacute;ation Projet

source: Edit Event
fr_fr: &Eacute;dition &Eacute;v&eacute;nement

source: Edit Project
fr_fr: &Eacute;dition Projet

source: Successful
fr_fr: Succ&egrave;s

source: written to Gazette
fr_fr: enregistr&eacute; dans la Gazette

source: FAILED
fr_fr: ECHEC

source: on going
fr_fr: en cours

source: string
fr_fr: texte

source: help_node_sampling
fr_fr: Performance du taux d&rsquo;&eacute;chantillonnage (en %): nombre d&rsquo;&eacute;chantillons valides au cours de la derni&egrave;re p&eacute;riode de temps, compar&eacute; &agrave; l&rsquo;acquisition th&eacute;orique

source: help_node_status
fr_fr: Status (en %): existence d&rsquo;&eacute;chantillons valides dans le dernier d&eacute;lai d&rsquo;acquisition pour tous les canaux

source: No PROCS eligible for requests submission.
fr_fr: Aucune PROC disponible pour soumettre une requête.

source: No PROC eligible for this user. Please ask an administrator.
fr_fr: Aucune PROC n'est accessible pour cet utilisateur. Demandez à un administrateur.

source: Results
fr_fr: Résultats

source: PROC Request
fr_fr: Requête de PROCS

source: Available PROCS
fr_fr: PROCS disponibles

source: Show additional keys
fr_fr: Afficher les paramètres additionnels

source: Hide additional keys
fr_fr: Masquer les paramètres additionnels

source: Date and time span (UT)
fr_fr: Intervalle de date et heure (TU)

source: Preset dates
fr_fr: Intervalles prédéfinis

source: Last full month
fr_fr: Dernier mois révolu

source: Last full year
fr_fr: Dernière année révolue

source: Current year
fr_fr: Année courante

source: Output parameters
fr_fr: Paramètres

source: Date format
fr_fr: Format de dates

source: Cumulate
fr_fr: Cumul

source: days
fr_fr: jours

source: Decimate
fr_fr: Décimation

source: Marker size
fr_fr: Taille des marqueurs

source: Line width
fr_fr: Épaisseur des lignes

source: PPI
fr_fr: Résolution PPI

source: PDF
fr_fr: Export PDF

source: SVG
fr_fr: Export SVG

source: Data exports
fr_fr: Export de données

source: Anonymous
fr_fr: Anonyme

source: Verbose logs
fr_fr: Logs détaillés

source: Requests results
fr_fr: Résultats de requêtes

source: Request forms:
fr_fr: Formulaires de requêtes :

source: Date & Time
fr_fr: Date & Heure

source: Host
fr_fr: Serveur

source: User
fr_fr: Utilisateur

source: Time Span
fr_fr: Plage temporelle

source: Creating new grid
fr_fr: Création de nouvelle grid

source: Editing grid
fr_fr: Modification de la grid

source: Associated lists
fr_fr: Listes associées

source: Available/Associated nodes
fr_fr: Nodes disponibles/associés

source: Use vim mode
fr_fr: Utiliser le mode vim

source: Check to enable vim mode in the editor
fr_fr: Cocher pour activer le mode vim dans l\'éditeur

source: Grid Name
fr_fr: Grid/Réseau

source: Node Alias
fr_fr: Alias/Site

source: Node Feature
fr_fr: Caractéristique

source: Author
fr_fr: Auteur

source: Remote Operator
fr_fr: Opérateur distant

source: Start Date
fr_fr: Date de début

source: End Date
fr_fr: Date de fin

source: Event Title
fr_fr: Titre d'événement

source: Comment/Observation
fr_fr: Observations

source: Notebook #
fr_fr: N° de cahier

source: Sensor Outcome
fr_fr: Influence sur la mesure

source: Start Date - increasing
fr_fr: Dates décroissantes

source: Start Date - decreasing
fr_fr: Dates croissantes

source: Search Node Events
fr_fr: Recherche d'événements

source: Search for:
fr_fr: Chercher :

source: in:
fr_fr: dans :

source: OR
fr_fr: OU

source: AND
fr_fr: ET

source: sorted by:
fr_fr: trié par :

source: max diplayed:
fr_fr: max affiché :

source: Show:
fr_fr: Afficher :

source: node's name
fr_fr: nom du node

source: help_vsearch_str
fr_fr: Mot ou chaîne de caractères à rechercher. Pour la négation, ajouter un ! en début de chaîne. La plupart des catégories utilisent une expression rationnelle, hormis les auteurs/opérateurs pour lesquels il s\'agit d\'une commande \'LIKE\' SQLite.

source: help_vsearch_in
fr_fr: Sélectionner la catégorie dans laquelle la recherche s\'effectue.

source: help_vsearch_showg
fr_fr: Afficher le nom de la grid.

source: help_vsearch_shown
fr_fr: Afficher le nom complet du node.

source: Map
fr_fr: Carte

source: Time scales:
fr_fr: Fenêtres temporelles :

source: Manual
fr_fr: Manuelle

source: All Data
fr_fr: Toutes les données

source: second
fr_fr: seconde

source: hour
fr_fr: heure

source: day
fr_fr: jour

source: month
fr_fr: mois

source: year
fr_fr: année

source: Edit existing data
fr_fr: Modifier une donnée existante

source: Sampling Location and Time
fr_fr: Lieu et période d\'échantillonnage

source: Rain Collector
fr_fr: Pluviométrie

source: Funnel Diameter
fr_fr: Diamètre de l\'entonnoir

source: Cumulated Rainfall
fr_fr: Pluviométrie cumulée

source: Average Daily Rainfall
fr_fr: Pluviométrie moyenne

source: Physical Measurements
fr_fr: Mesures physiques

source: Conductivity
fr_fr: Conductivité

source: Cations and Anions Concentrations
fr_fr: Concentrations ioniques

source: Isotopic Ratios
fr_fr: Rapports isotopiques

source: help_rainwater_date1
fr_fr: Entrer la date et l\'heure de début de prélèvement

source: help_rainwater_date2
fr_fr: Entrer la date et l\'heure de fin de prélèvement

source: help_rainwater_site
fr_fr: Sélectionner le site du prélèvement

source: help_rainwater_ph
fr_fr: Entrer la valeur du pH

source: help_rainwater_cond
fr_fr: Entrer la valeur de conductivité électrique

source: help_rainwater_na
fr_fr: Entrer la concentration en sodium

source: help_rainwater_k
fr_fr: Entrer la concentration en potassium

source: help_rainwater_mg
fr_fr: Entrer la concentration en magnésium

source: help_rainwater_ca
fr_fr: Entrer la concentration en calcium

source: help_rainwater_cl
fr_fr: Entrer la concentration en chlore

source: help_rainwater_so4
fr_fr: Entrer la concentration en sulfate

source: help_rainwater_o18
fr_fr: Entrer the rapport en oxygène 18

source: help_rainwater_d
fr_fr: Entrer le rapport en deuterium

source: help_rainwater_h
fr_fr: Concentration en Hydrogène calculée à partir du pH

source: help_rainwater_observations
fr_fr: Noter toute présence d&rsquo;odeur, gaz, précipité, etc...

source: Number of records
fr_fr: Nombre d'enregistrements

source: Request results
fr_fr: Résultat des requêtes

source: show/hide THEIA metadata fields
fr_fr: montrer/cacher les champs de métadonnées THEIA

source: Producer
fr_fr: Producteur

source: help_creationstation_producer
fr_fr: Nom du producteur de données.

source: Creator
fr_fr: Créateur

source: Add a cretor
fr_fr: Ajouter un créateur

source: Remove a creator
fr_fr: Supprimer un créateur

source: help_creationstation_creator
fr_fr: Personnes en charge du jeu de données. 2 rôles existent : L'éditeur et le chercheur principal. L'éditeur est la personne en charge de la gestion des données, le chercheur principal est le référent scientifique du jeu de données. Au moins un chercheur principal est requis

source: help_creationstation_subject
fr_fr: Le thème INSPIRE fait référence à la description du modèle de données pour les différents thèmes INSPIRE disponibles; Les catégories thématiques font référence aux mots-clés représentant les catégories thématiques du jeu de données.

source: help_creationstation_lineage
fr_fr: Décrit la généalogie du jeu de données, c'est-à-dire l'histoire du jeu de données et, s'il est connu, son cycle de vie, depuis l'acquisition et la capture d'informations jusqu'à sa compilation avec d'autres jeux de données et les variantes de sa forme actuelle.

source: Auto-locatation
fr_fr: Géolocalisation

source: beware_approximate_position
fr_fr: Utilise l'API de géolocalisation HTML pour localiser l'utilisateur. Attention : la position peut être approximée de quelques mètres à plusieurs milliers de mètres, en fonction de votre localisation.

source: help_creationstation_shapefile
fr_fr: Pour ajouter une couche de fichier de forme (.zip uniquement), cliquez ici

source: Features content
fr_fr: Contenu des caractéristiques

source: Calibration file
fr_fr: Fichier de calibration

source: Event origin
fr_fr: Date de l'événement

source: Event ID/name
fr_fr: ID/nom de l'événement

source: Unauthorized action
fr_fr: Action non autorisée

source: Send felt earthquake report information
fr_fr: Envoyer des informations sur un séisme ressenti

source: Send trigger email
fr_fr: Envoyer l'email de déclenchement

source: Destination email
fr_fr: Email du destinataire

source: Trigger email subject
fr_fr: Sujet de l'email

source: Origin time (UT)
fr_fr: Temps origine (TU)

source: Depth (km)
fr_fr: Profondeur (km)

source: Department
fr_fr: Département

source: Region
fr_fr: Région (zone)

source: Agency
fr_fr: Agence

source: Send the B3 report
fr_fr: Envoyer le rapport B3

source: Attached file name
fr_fr: Fichier attaché

source: Report subject
fr_fr: Sujet de l'email

source: Report message
fr_fr: Message

source: Send emails
fr_fr: Envoyer les emails

source: Are you sure?
fr_fr: Êtes-vous sûr ?

source: Sending emails
fr_fr: Envoi des emails

source: Trigger email has been successfully sent!
fr_fr: L'email de déclenchement a été envoyé avec succès !

source: Sorry, an error occured during report email sending. Please contact an administator.
fr_fr: Désolé, une erreur est survenue lors de l'envoi de l'email. Veuillez contactez un administrateur.

source: Report email has been successfully sent!
fr_fr: L'email du rapport a été envoyé avec succès !

source: All nodes
fr_fr: Tous les nodes

source: orphan nodes
fr_fr: node(s) orphelin(s)

source: Edit/Create a Domain/Producer
fr_fr: Modifier/Créer un Domaine/Producteur

source: Create a new Grid
fr_fr: Créer une nouvelle Grid

source: Edit/Create a Form
fr_fr: Modifier/Créer un Form

source: select a template
fr_fr: sélectionner un modèle

source: short name (uppercase)
fr_fr: nom court (en majuscules)

source: Grid name
fr_fr: Nom de la Grid

source: Grid type
fr_fr: Type de Grid

source: Form name
fr_fr: Nom du Form

source: Form type
fr_fr: Type de Form

source: Reset
fr_fr: Réinitialiser

source: Create
fr_fr: Créer

source: Enter a new record
fr_fr: Nouvel enregistrement

source: Searching for data, please wait.
fr_fr: Recherche des données, merci de patienter.

source: help_disp_fieldset
fr_fr: Afficher les colonnes du

source: Trash
fr_fr: Corbeille

source: help_show_trash
fr_fr: Afficher les enregistrements dans la corbeille

source: help_search_comment
fr_fr: Mot ou chaîne de caractères à rechercher dans les commentaires (expression rationnelle).

source: Site map
fr_fr: Carte des sites

source: Download data
fr_fr: Télécharger

source: Oper
fr_fr: Opér.

source: Sampling Date
fr_fr: Date d'échantillonnage

source: Sampling Interval
fr_fr: Période d'échantillonnage

source: Start
fr_fr: Début

source: End
fr_fr: Fin

source: to_num
fr_fr: à

source: unknown key list!
fr_fr: clef inconnue dans la liste !

source: Genform code
fr_fr: Code genform

source: Date interval
fr_fr: Intervalle de dates

source: Lists
fr_fr: Listes

source: Formulas
fr_fr: Formules

source: Download a CSV text file of these data
fr_fr: Télécharger ces données au format CSV

source: Include associated Form data (files, images,...)
fr_fr: Inclure les données associées au Form (fichiers, images, ...)

source: Include attached data files
fr_fr: Inclure les fichiers attachés

source: Input new record
fr_fr: Saisie d'un nouvel enregistrement

source: Edit record n°
fr_fr: Modification de l'enregistrement n°

source: Validated record
fr_fr: Enregistrement validé

source: Where, When, and Who
fr_fr: Où, quand et qui

source: Date/time must be in
fr_fr: Date/heure doivent être en

source: Date, site, and operators
fr_fr: Date, site et opérateurs

source: ATT: Do you want PERMANENTLY erase this record from
fr_fr: ATT: Voulez-vous effacer cet enregistrement de manière permanente de

source: Do you want to remove this record from
fr_fr: Voulez-vous enlever cet enregistrement de

source: Do you want to restore this record in
fr_fr: Voulez-vous restaurer cet enregistrement dans

source: Select a node for this record
fr_fr: Sélectionner un node pour cet enregistrement

source: Operator(s)
fr_fr: Opérateur(s)

source: Select operator(s)
fr_fr: Sélectionner le (ou les) opérateur(s)

source: Select a value for
fr_fr: Sélectionner une valeur pour

source: Enter a numeric value for
fr_fr: Entrer une valeur numérique pour

source: Enter a value for
fr_fr: Entrer une valeur pour

source: Record timestamp:
fr_fr: Horodatage de l'enregistrement :

source: To import shapefile layer, click here:
fr_fr: Pour importer une couche shapefile, cliquez ici :

source: To save the area shape of the NODE as GeoJSON format, click here:
fr_fr: Pour enregistrer la couverture spatiale du NODE au format GeoJSON, cliquez ici :
